<html>
<!--Hecho por Ale-->
<head>
	<title>
		El evangelio de San Juan
	</title>
	<link rel="icon" type="image/jpg" href="https://st3.depositphotos.com/1359043/32506/i/600/depositphotos_325060930-stock-photo-drawing-heart-on-white.jpg">
	<meta charset="utf-8"/>
	<meta name="description" content="Analizaremos el comienzo de todo, desde el punto de vista de Juan. Hemos elegido este evangelio porque Juan explic&oacute; muy bien el mensaje y la vida de Jes&uacute;s."/>
	<meta name="keywords" content="oracion, jesus, cristo, jesucristo, orar, rezar, evangelios, catolico, cristiano, biblia, formacion cristiana, fe, creer, dios, vocacion cristiana, sacramentos, misa, eucaristia, santo rosario, rosario, confesion, jaculatorias"/>
	<meta name="author" content="Anonimous"/>
	<meta name="copyright" content="No soy el dueño del copyright"/>
	<meta name="robots" content="all"/>
</head>
<body text="#34495E" style="font-family:Calibri" leftmargin="100px" topmargin="70px" rightmargin="100px" bottommargin="40px" link="#1D8348" alink="#34495E" vlink="#F39C12">
	<h1 style="font-family:Rockwell" align="center">
		El evangelio de Juan
	</h1>
	<br>
	<h2>
		<p>
			<i>
				En el principio, el Verbo era Dios. Todas las cosas por &Eacute;l fueron hechas y sin &Eacute;l nada de lo que ha sido creado, fue hecho. En &Eacute;l estaba la vida, y la vida era la luz de los hombres, pero los hombres prefirieron la oscuridad a la luz. Al mundo vino y el mundo por &Eacute;l fue hecho, pero el mundo no le conoci&oacute;. Mas a todos los que le recibieron, a los que creen en su nombre, les di&oacute; poder para ser hijos de Dios. Y el Verbo se hizo carne, y habit&oacute; entre nosotros, Gloria como la de Unig&eacute&eacute;nito del Padre, lleno de gracia y de verdad. Juan da testimonio de &eacute;l y clama: “Este era de quien yo dije: ‘El que viene después de m&iacute; ha sido antepuesto a m&iacute;, porque exist&iacute;a antes que yo''. Pues de su plenitud todos hemos recibido, y gracia por gracia. Porque la Ley fue dada por Mois&eacute;s; la gracia y la verdad, vinieron por Jesucristo. A Dios nadie lo ha visto jam&aacute;s; el Unig&eacute;nito, Dios, el que está en el seno del Padre, &Eacute;l mismo lo dio a conocer. 
			</i>
			<u>
				Jn(1,1-18)
			</u>
		</p>
		<p>
			En este admirable texto se resumen los fundamentos de la fe, el Verbo, o la Palabra, es alguien que exist&iacute;a desde toda la eternidad, origen de todo. Dios crea todo lo que existe mediante su Palabra. Lo m&aacute;s grandioso que Dios quiso hacer fue hecerse carne y habitar entre nosotros. De esta forma el Verbo, sin dejar de ser Dios, se hizo hombre, se encarn&oacute; en Jes&uacute;s.
		</p>
		<p>
			Juan no entrega este apasionado testimonio, pues en su juventud y habiendo pasado 3 a&ntilde;os de vida com&uacute;n con Jes&uacute;s experiment&oacute; su amor, lo vi&oacute; morir en la cruz, lo vi&oacute; resucitado y junto con los dem&aacute;s recibi&oacute; su Esp&iacute;ritu.
		</p>
	</h2>
	<div align="center">
		<fieldset>
			<legend align="center">
				<h2>
					Sobre San Juan: ¿sab&iacute;as que...?
				</h2>
			</legend>
			Juan fue el único de los Apóstoles que estuvo al pie de la cruz con la Virgen María y las piadosas mujeres. Fue él quien recibió el sublime encargo de tomar bajo su cuidado a la Madre del Redentor.
			<br>
			Escribió el Apocalipsis y el Evangelio de San Juan, donde se refiere a sí mismo como “el discípulo a quien Jesús amaba”, y tres epístolas.
			<br>
			<br>
			<img src="https://www.mitiendaevangelica.com/portadas/9781433613777.jpg" width="200px"/>
		</fieldset>
	</div>
</body>
</html>